<?php
/**
 * DouPHP
 * --------------------------------------------------------------------------------------------------
 * 版权所有 2013-2015 漳州豆壳网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.douco.com
 * --------------------------------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在遵守授权协议前提下对程序代码进行修改和使用；不允许对程序代码以任何形式任何目的的再发布。
 * 授权协议：http://www.douco.com/license.html
 * --------------------------------------------------------------------------------------------------
 * Author: DouCo
 * Release Date: 2015-10-16
 */

// 地区或国家列表
$_LANG['area'] = '地区或国家列表';
$_LANG['area_add'] = '添加地区或国家';
$_LANG['area_list'] = '地区或国家列表';
$_LANG['area_id'] = 'ID';
$_LANG['area_name'] = '地区或国家名称';
$_LANG['area_show'] = '是否页面显示';
$_LANG['area_insty'] = '所属分类';
$_LANG['area_time'] = '添加时间';
$_LANG['area_content'] = '地区或国家描述';
$_LANG['area_type_edit'] = '编辑地区或国家';
$_LANG['area_type_del'] = '删除地区或国家';
$_LANG['area_add_success'] = '添加地区或国家成功';
$_LANG['area_edit_succes'] = '编辑地区或国家成功';
$_LANG['area_select_empty'] = '没有选择任何地区或国家';

?>