<?php
/**
 * DouPHP
 * --------------------------------------------------------------------------------------------------
 * 版权所有 2013-2015 漳州豆壳网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.douco.com
 * --------------------------------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在遵守授权协议前提下对程序代码进行修改和使用；不允许对程序代码以任何形式任何目的的再发布。
 * 授权协议：http://www.douco.com/license.html
 * --------------------------------------------------------------------------------------------------
 * Author: DouCo
 * Release Date: 2015-06-10
 */

// 案例中心
$_LANG['case_category'] = '品牌故事';
$_LANG['case_tree'] = '故事分类';
$_LANG['case_news'] = '品牌故事';
$_LANG['case_more'] = '查看更多品牌故事';
$_LANG['case_previous'] = '上一篇';
$_LANG['case_next'] = '下一篇';
$_LANG['case_description'] = '品牌故事简介';
$_LANG['case_content'] = '品牌故事详情';

?>